<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<main id="container">
    <header id="page-title">
        <h2>
            <span>개인정보처리방침</span>
        </h2>
    </header>
    
    <div id="page-content">
	    <div class="text-sm md:text-base">
	        <div class="px-6 md:px-8 py-4.5 md:py-6 bg-neutral-100 leading-snug rounded-md grid gap-1.5 md:grid-cols-2 md:gap-2">
	            <div class="space-y-2 lg:space-y-2.5">
	                <a href="#cont-1" class="block">1. 수집하는 개인정보의 항목 및 수집방법</a>
	                <a href="#cont-2" class="block">2. 개인정보의 수집 및 이용목적</a>
	                <a href="#cont-3" class="block">3. 개인정보의 보유 및 이용기간</a>
	                <a href="#cont-4" class="block">4. 개인정보의 파기 절차 및 방법</a>
	                <a href="#cont-5" class="block">5. 개인정보의 제3자 제공</a>
	                <a href="#cont-6" class="block">6. 개인정보의 처리 위탁</a>
	                <a href="#cont-7" class="block">7. 이용자 및 법정대리인의 권리와 그 행사방법</a>
	            </div>
	            <div class="space-y-1.5 lg:space-y-2">
	                <a href="#cont-8" class="block">8. 쿠키(cookie)의 운영에 관한 사항</a>
	                <a href="#cont-9" class="block">9. 개인정보보호를 위한 기술적/관리적 대책</a>
	                <a href="#cont-10" class="block">10. 개인정보보호책임자</a>
	                <a href="#cont-11" class="block">11. 개인정보에 관한 민원서비스</a>
	                <a href="#cont-12" class="block">12. 고지의 의무</a>
	            </div>
	        </div>
	
	        <p class="mt-6 md:mt-7.5">주식회사 티에이치케이컴퍼니(이하 “회사”)는 「정보통신망이용촉진 및 정보보호등에 관한 법률」(이하 “정보통신망법”), 「개인정보 보호법」 등 개인정보와 관련된 법령상의 규정들을 준수하고 있으며, 개인정보처리방침을 제정하여 이용자의 권익보호에 최선을 다하고 있습니다. 회사는 개인정보처리방침을 통하여 이용자의 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 회사가 어떠한 조치를 취하는지 알려드립니다. 회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
	        
	        <p id="cont-1" class="mt-10 text-xl leading-tight font-bold md:mt-12 md:text-2xl">1. 수집하는 개인정보의 항목 및 수집방법</p>
	        <p class="mt-4 md:mt-5">
	            가. 수집하는 개인정보의 항목<br>
	            회사는 회원가입, 이용대금결제, 상담, 부정이용의 방지 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.
	        </p>
	        <ol class="terms-list is-number mt-1 md:mt-1.5">
	            <li>
	                회원 가입 및 관리
	                <ul class="terms-list is-hypen">
	                    <li>필수항목 : 이름, 아이디, 비밀번호, 전화번호, 생년월일, 성별, 이메일, 장기요양인정번호(수급자 회원 限)</li>
	                    <li>선택항목 : 추천인 아이디, 개인정보 유효기간, 정보수신 방법(SMS, 이메일, 전화)</li>
	                </ul>
	            </li>
	            <li>
	                주문, 결제 및 배송서비스
	                <ul class="terms-list is-hypen">
	                    <li>구매 및 대여정보(주문번호, 일시, 상품정보, 수량, 금액), 배송지정보(배송지 주소, 연락처, 수취인 이름), 신용카드정보(카드사명, 카드번호, 결제승인번호), 은행계좌정보(은행명, 계좌번호), 휴대폰결제 시 휴대폰번호, 현금영수증 신청 시 현금영수증 정보, 요양정보{인정등급, 대상자구분, 본인부담율, 인정유효기간, 적용기간, 급여내역(잔여금액, 사용금액)}</li>
	                </ul>
	            </li>
	        </ol>
	        <p class="mt-4 md:mt-5">
	            나. 수집방법<br>
	            회사는 이용자들이 서비스를 이용하기 위해 회원으로 가입하는 시점 또는 주문, 결제 등 회사가 서비스를 제공하는 시점에 필수적인 정보들을 온라인 상에서 입력 받는 등의 방법으로 제공받고 있습니다. 또한 서비스 내에서의 설문조사나 이벤트 행사 시 통계분석이나 경품 제공 등을 위해 선별적으로 개인정보 입력을 요청할 수 있습니다. 그러나, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않으며 부득이하게 수집해야 할 경우 이용자들의 사전동의를 반드시 구할 것입니다.
	        </p> 
	        
	        <p id="cont-2" class="mt-10 mb-3 text-xl leading-tight font-bold md:mt-12 md:mb-4 md:text-2xl">2. 개인정보의 수집 및 이용목적</p>
	        <p class="mt-4 md:mt-5">
	            가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금 정산<br>
	            상품 등 제공, 구매 및 요금 결제, 물품배송 또는 청구지 등 발송
	        </p>
	        <p class="mt-4 md:mt-5">
	            나. 신규 서비스의 개발<br>
	            이용자들이 제공한 개인정보를 바탕으로 보다 더 유용한 서비스를 개발할 수 있습니다. 회사는 신규 서비스 개발이나 컨텐츠의 확충 시에 기존 이용자들이 회사에 제공한 개인정보를 바탕으로 개발해야 할 서비스의 우선 순위를 보다 더 효율적으로 정하고, 회사는 이용자들이 필요로 할 컨텐츠를 합리적으로 선택하여 제공할 수 있습니다.
	        </p>
	        <p class="mt-4 md:mt-5">
	            다. 회원관리<br>
	            회원제 서비스 이용에 따른 본인확인, 개인 식별, 부정 이용 방지, 가입 의사 확인, 연령확인, 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 등 민원처리, 고지사항 전달
	        </p>
	        <p class="mt-4 md:mt-5">
	            라. 마케팅 및 광고에 활용<br>
	            신규 서비스 개발과 이벤트 행사에 따른 정보 전달 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
	        </p>
	        
	        <p id="cont-3" class="mt-10 mb-3 text-xl leading-tight font-bold md:mt-12 md:mb-4 md:text-2xl">3. 개인정보의 보유 및 이용기간</p>
	        <p>회사는 이용자의 개인정보를 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.</p>
	        <p class="mt-4 md:mt-5">가. 회사의 내부방침에 의한 정보보유 사유</p>
	        <ul class="terms-list mt-1 md:mt-1.5">
	            <li>부정이용기록 : 부정이용 방지</li>
	            <li>보존기간 : 부정이용일로부터 1년</li>
	        </ul>
	        <p class="mt-4 md:mt-5">나. 관련법령에 의한 정보보유 사유</p>
	        <ul class="terms-list mt-1 md:mt-1.5">
	            <li>계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
	            <li>대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
	            <li>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
	            <li>표시광고에 관한 기록  :6개월 (전자상거래등에서의 소비자보호에 관한 법률)</li>
	            <li>방문(로그)에 관한 기록 : 3개월(통신비밀보호법)</li>
	        </ul>
	
	
	        <p id="cont-4" class="mt-10 mb-3 text-xl leading-tight font-bold md:mt-12 md:mb-4 md:text-2xl">4. 개인정보의 파기 절차 및 방법</p>
	        <p>이용자의 개인정보는 개인정보의 수집 및 이용목적이 달성되면 지체 없이 아래와 같은 방법으로 파기합니다.</p>
	        
	        <p class="mt-4 md:mt-5">가. 파기절차</p>
	        <ul class="terms-list mt-1 md:mt-1.5">
	            <li>이용자가 서비스 이용 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</li>
	        </ul>
	        
	        <p class="mt-4 md:mt-5">나. 파기방법</p>
	        <ul class="terms-list is-hypen mt-1 md:mt-1.5">
	            <li>종이에 출력된 개인정보 : 분쇄기로 분쇄하거나 소각</li>
	            <li>전자적 파일 형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제</li>
	        </ul>
	
	        <p class="mt-4 md:mt-5">다. 미이용자의 개인정보 파기 등에 관한 조치</p>
	        <ul class="terms-list is-hypen mt-1 md:mt-1.5">
	            <li>회사는 1년 동안 회사의 서비스를 이용하지 않은 이용자의 개인정보는 「개인정보 보호법」 제39조의6에 근거하여 이용자에게 사전통지하고 개인정보를 파기하거나 별도로 분리하여 저장 관리합니다. 이용자의 요청이 있을 경우에는 위 기간을 달리 정할 수 있습니다. 단, 통신비밀보호법, 전자상거래 등에서의 소비자보호에 관한 법률 등의 관계법령의 규정에 의하여 보존할 필요가 있는 경우 관계법령에서 규정한 일정한 기간 동안 이용자 개인정보를 보관합니다.</li>
	            <li>회사는 위 유효기간 만료 30일 전까지 기간 만료일, 개인정보가 파기 또는 분리·보관되는 사실, 해당 개인정보 항목을 전자우편, 서면, 모사전송, 전화 또는 이와 유사한 방법 중 어느 하나의 방법으로 이용자에게 알려드립니다.</li>
	        </ul>
	
	        
	        <p id="cont-5" class="mt-10 mb-3 text-xl leading-tight font-bold md:mt-12 md:mb-4 md:text-2xl">5. 개인정보의 제3자 제공</p>
	        <p>회사는 고객님의 개인정보를 회원가입 시 아래와 같이 고지 또는 명시하여 동의 받은 범위 내에서 제3자에게 제공합니다.</p>
	        <ul class="terms-list is-hypen mt-1 md:mt-1.5">
	            <li>제공받는 자 : 복지용구 판매 사업소, 상품공급사 <a class="text-success" href="javascript:;" onclick="window.open('/html/page/members/contents/popup2.html','','width=600,height=700,scrollbars=yes,location=no,toolbar=no')">[리스트 : 링크]</a></li>
	            <li>제공 목적 : 전자 상거래 계약 이행, 상품제공, 장기요양 수급자 확인, 고객상담 등</li>
	            <li>제공 항목 : 아이디, 이름, 이메일, 휴대폰 번호, 배송지 주소, 수령인 및 연락처, 장기요양인정번호</li>
	            <li>보유 및 이용기간 : 회원 탈퇴시까지</li>
	        </ul>
	        <p class="mt-4 md:mt-5">이용자의 개인정보는 원칙적으로 위 사항 외에 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
	        <ul class="terms-list is-hypen mt-1 md:mt-1.5">
	            <li>이용자들이 사전에 동의한 경우</li>
	            <li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
	        </ul>
	
	        <p id="cont-6" class="mt-10 mb-3 text-xl leading-tight font-bold md:mt-12 md:mb-4 md:text-2xl">6. 개인정보의 처리위탁</p>
	        <p>회사는 서비스의 원활한 제공을 위해 개인정보를 위탁 처리하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.</p>
	        <p class="mt-4 md:mt-5">현재 회사의 개인정보처리수탁자와 그 업무의 내용은 다음과 같습니다.</p>
	        <table class="terms-table mt-1 md:mt-1.5">
	            <colgroup>
	                <col>
	                <col>
	                <col>
	            </colgroup>
	            <thead>
	                <tr>
	                    <th scope="col">위탁받는자(수탁자)</th>
	                    <th scope="col">위탁하는 업무의 내용</th>
	                    <th scope="col">보유 및 이용기간</th>
	                </tr>
	            </thead>
	            <tbody>
	                <tr>
	                    <td>부트페이</td>
	                    <td>휴대폰 인증 및 결제 처리</td>
	                    <td rowspan="22">회원 탈퇴 시 혹은 위탁 계약 종료시까지</td>
	                </tr>
	                <tr>
	                    <td>㈜다날</td>
	                    <td>
	                        서비스 이용을 위한 휴대폰 인증<br>
	                        (중복가입 및 연계 정보 확인)
	                    </td>
	                </tr>
	                <tr>
	                    <td>㈜KG이니시스</td>
	                    <td>신용카드, 계좌이체, 가상계좌 결제처리, 현금영수증 발행</td>
	                </tr>
	                <tr>
	                    <td>㈜카카오</td>
	                    <td>상품 상담</td>
	                </tr>
	                <tr>
	                    <td>㈜비즈톡</td>
	                    <td>알림톡</td>
	                </tr>
	                <tr>
	                    <td>아이코드</td>
	                    <td>SMS알림</td>
	                </tr>
	                <tr>
	                    <td>공급사 <a class="text-success" href="javascript:;" onclick="window.open('/html/page/members/contents/popup.html','','width=600,height=700,scrollbars=yes,location=no,toolbar=no')">[확인 : 링크]</a></td>
	                    <td>상품 배송</td>
	                </tr>
	                <tr>
	                    <td>로젠택배, 롯데택배, CJ택배, 대신택배, 경동택배</td>
	                    <td>상품 배송</td>
	                </tr>
	            </tbody>
	        </table>
	
	
	        <p id="cont-7" class="mt-10 mb-3 text-xl leading-tight font-bold md:mt-12 md:mb-4 md:text-2xl">7. 이용자 및 법정대리인의 권리와 그 행사방법</p>
	        <p class="mt-4 md:mt-5">가. 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지(동의철회)를 요청할 수도 있습니다.</p>
	        <p class="mt-4 md:mt-5">나. 이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 로그인 후 MyPage에서 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을, 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보보호책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</p>
	        <p class="mt-4 md:mt-5">다. 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.</p>
	        <p class="mt-4 md:mt-5">라. 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "3. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>
	        <p class="mt-4 md:mt-5">마. 법률에 특별한 규정이 있는 경우에는 처리정보의 열람·정정·삭제·처리정지 요구 등의 권리가 제한될 수 있습니다.</p>
	
	        
	        <p id="cont-8" class="mt-10 mb-3 text-xl leading-tight font-bold md:mt-12 md:mb-4 md:text-2xl">8. 쿠키(cookie)의 운영에 관한 사항</p>
	        <p>회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장됩니다. </p>
	        <p class="mt-4 md:mt-5">가. 쿠키 등 사용 목적</p>
	        <p>이용자의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 맞춤 서비스 제공</p>
	        <p class="mt-4 md:mt-5">나. 쿠키의 설치/운영</p>
	        <p>이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</p>
	        <p class="mt-4 md:mt-5">다. 쿠키 설정 거부 방법</p>
	        <p>쿠키 설정을 거부하는 방법으로는 이용자가 사용하시는 웹 브라우저의 옵션을 택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 이용자께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</p>
	        <p class="mt-4 md:mt-5">
	            설정방법 예<br>
	            (인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보<br>
	            (크롬의 경우): 웹 브라우저 상단의 설정 &gt; 보안 및 개인정보 보호 &gt; 쿠키 및 사이트 데이터
	        </p>
	
	
	        <p id="cont-9" class="mt-10 mb-3 text-xl leading-tight font-bold md:mt-12 md:mb-4 md:text-2xl">9. 개인정보보호를 위한 기술적/관리적 대책</p>
	        <p>가. 회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조, 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.</p>
	        <ul class="terms-list is-hypen mt-1 md:mt-1.5">
	            <li>이용자의 개인정보는 암호화 되어 보호되고 있습니다. 그러나 이용자의 개인정보를 회사가 암호화시켜 보호하고 있음에도 불구하고 공공장소에서의 인터넷사용 등의 과정에서 의도하지 않게 분실하거나 타인에게 도난 또는 유출될 가능성이 있습니다. 그러므로 이용자는 개인정보를 타인에게 유출시키거나 대여, 제공 등 공개하여서는 아니 되며, 피싱 등 사회공학적 방법에 의한 개인정보 무단 수집으로부터 자신의 개인정보를 책임 있게 관리하여야 합니다. 이러한 개인정보의 분실, 도난 유출, 피싱, 공개에 대해서 회사는 어떠한 책임도 지지 않습니다.</li>
	            <li>이용자의 개인정보는 기본적으로 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</li>
	            <li>회사는 항상 새로운 정보를 자동으로 Update하는 백신을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위해 24시간 근무요원이 상주하면서 보호조치를 취하고 있습니다. 만일, 바이러스 침투시 자동으로 바이러스 침투 Alarm을 근무자에게 보냄과 동시에 자동 치료하도록 되어 있습니다.</li>
	            <li>회사는 암호알고리즘을 이용하여 네트워크상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 또는 SET)를 채택하고 있습니다.</li>
	            <li>회사는 해킹 등 회사 정보통신망 침입에 의해 이용자의 개인정보가 유출되는 것을 방지하기 위해 외부로부터의 침입탐지 및 침입차단 시스템을 24시간 가동하고 있습니다.</li>
	        </ul>
	
	        <p class="mt-4 md:mt-5">나. 회사는 이용자의 개인정보보호의 중요성을 인식하고 있으며 이용자의 개인정보보호를 위해 개인정보처리직원을 최소한으로 제한하는 등 다음과 같은 관리적 조치를 취하고 있습니다.</p>
	        <ul class="terms-list is-hypen mt-1 md:mt-1.5">
	            <li>개인정보를 처리하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보보호의무 등에 관해 정기적인 사내교육 및 외부 위탁교육을 실시하고 있습니다.</li>
	            <li>회사는 모든 입사자에게 보안서약서를 제출케 함으로 사람에 의한 정보유출을 사전에 방지하고 개인정보처리방침에 대한 이행사항 및 직원의 준수여부를 감시하고 위반내용이 확인되는 경우 이를 시정 또는 개선하고 기타 필요한 조치를 취하기 위한 내부절차를 마련하고 있습니다. 개인정보 관련 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사/퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.</li>
	            <li>개인정보와 일반 데이터를 혼합하여 보관하지 않고 별도의 서버를 통해 분리하여 보관하고 있습니다.</li>
	            <li>전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.</li>
	            <li>회사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 이용자 개개인이 본인의 개인정보를 보호하기 위해서 자신의 아이디(ID) 와 비밀번호를 적절하게 관리하고 이에 대한 책임을 져야 합니다.</li>
	        </ul>
	
	        <p id="cont-10" class="mt-10 mb-3 text-xl leading-tight font-bold md:mt-12 md:mb-4 md:text-2xl">10. 개인정보보호책임자</p>
	        <p>회사는 이용자가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 이용자에게 고지한 사항들에 반하는 사고가 발생할 시에는 회사가 모든 책임을 집니다. 그러나, 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서 회사는 책임을 지지 않습니다. 이용자의 개인정보를 처리하는 책임자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해 드리고 있습니다.</p>
	        <ul class="terms-list mt-1 md:mt-1.5">
	            <li>개인정보보호책임자 : 이계원</li>
	            <li>직책 : 플랫폼운영사업부장</li>
	            <li>전화번호 : 070-7776-7686</li>
	            <li>이메일 : privacy@thkc.co.kr</li>
	        </ul>
	        
	
	        <p id="cont-11" class="mt-10 mb-3 text-xl leading-tight font-bold md:mt-12 md:mb-4 md:text-2xl">11. 개인정보에 관한 민원서비스</p>
	        <p>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보보호민원 담당부서를 지정하여 운영하고 있습니다. 아울러, 이용자는 「개인정보 보호법」 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 회사는 이용자의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.</p>
	        <ul class="terms-list mt-1 md:mt-1.5">
	            <li>
	                개인정보보호민원 담당부서 : 플랫폼운영사업부</li>
	            <li>전화번호 : 070-7776-7686</li>
	            <li>이메일: privacy@thkc.co.kr</li>
	        </ul>
	        <p class="mt-4 md:mt-5">이용자는 회사의 서비스를 이용하며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
	        <ul class="terms-list is-hypen mt-1 md:mt-1.5">
	            <li>개인정보분쟁조정위원회 (https://www.kopico.go.kr / (국번없이) 1833-6972)</li>
	            <li>개인정보침해신고센터 (https://privacy.kisa.or.kr / (국번없이) 118)</li>
	            <li>대검찰청 (http://www.spo.go.kr / (국번없이) 1301)</li>
	            <li>경찰청 사이버수사국 (http://cyberbureau.police.go.kr / (국번없이) 182)</li>
	        </ul>
	        
	
	        <p id="cont-12" class="mt-10 mb-3 text-xl leading-tight font-bold md:mt-12 md:mb-4 md:text-2xl">12. 고지의 의무</p>
	        <p class="mt-4 md:mt-5">가. 본 개인정보처리방침을 포함한 기타 개인정보보호에 대한 상세한 내용은 서비스 홈페이지 첫 화면에 공개함으로써 이용자가 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</p>
	        <p class="mt-4 md:mt-5">나. 법령 정책 또는 보안기술의 변경에 따라 중요한 내용의 추가 삭제 및 수정이 있을 시에는 변경되는 개인정보처리방침을 시행하기 전에 서비스 홈페이지를 통해 변경이유 및 내용 등에 대하여 공지하도록 하겠습니다.</p>
	        <p class="mt-4 md:mt-5">다. 본 개인정보처리방침의 내용은 수시로 변경될 수 있으므로 서비스홈페이지를 방문하실 때 마다 이를 확인하시기 바랍니다.</p>
	        <p>&nbsp;</p>
	        <p>&nbsp;</p>
	        <p>본 방침은 : 2023년 03월 01일부터 시행됩니다.</p>
	    </div>
	</div>
</main>